[
  {
    "slug": "jak-ziskat-nove-klienty-financni-poradce.html",
    "title": "Jak získat nové klienty jako finanční poradce bez doporučení a bez placené reklamy",
    "subtitle": "Tvrdá realita: pokud dnes nemáte kontrolu nad svou online prezentací, ztrácíte klienty ještě před první schůzkou.",
    "excerpt": "Většina finančních poradců dnes neztrácí klienty na schůzkách, ale při online prověřování. Bez vlastního webu a jasné online stopy působíte méně důvěryhodně než konkurence.",
    "image": "https://haklweb.b-cdn.net/ULOV_KLIENTA/jak%20ziskat%20nove%20klienty.png",
    "alt": "Jak získat nové klienty jako finanční poradce"
  },
  {
    "slug": "jak-si-pozadat-o-recenzi.html",
    "title": "Jak si požádat o recenzi",
    "subtitle": "Praktický a systematický návod pro finanční poradce, kteří chtějí budovat důvěru a dlouhodobě růst.",
    "excerpt": "Kdy žádat o recenzi, jak formulovat žádost a jak klientům proces zjednodušit včetně QR kódu. Na konci 5 hotových textů + QR systém.",
    "image": "https://haklweb.b-cdn.net/ULOV_KLIENTA/AskingForReview.webp",
    "alt": "Finanční poradce žádá klienta o recenzi"
  },
  {
    "slug": "jak-ziskat-doporuceni-kdyz-zakaznik-nechce-dat-kontakty.html",
    "title": "Jak získat doporučení, když vám zákazník nechce dát kontakty",
    "subtitle": "Proč ani spokojený klient často nedá doporučení – a jak to změnit bez nátlaku.",
    "excerpt": "Výzkumy ukazují, že spokojenost ≠ doporučení. V článku: psychologie doporučení a 7 ověřených strategií. Na konci konkrétní skript k použití.",
    "image": "https://haklweb.b-cdn.net/ULOV_KLIENTA/no_refference.webp",
    "alt": "Obchodník žádá klienta o doporučení dalších kontaktů"
  },
  {
    "slug": "jak-reagovat-na-negativni-recenze.html",
    "title": "Jak reagovat na negativní recenze (a neztratit klienty)",
    "subtitle": "Negativní recenze vás nemusí poškodit. Může vám přivést víc důvěry i nových klientů.",
    "excerpt": "Negativní hodnocení čte víc lidí než pozitivní. Nejde o to, jestli přijdou – ale jak na ně zareagujete. Na konci článku: 5 konkrétních odpovědí na nejběžnější typy recenzí.",
    "image": "https://haklweb.b-cdn.net/ULOV_KLIENTA/recenze.webp",
    "alt": "Podnikatel reaguje na negativní online recenzi"
  },
  {
    "slug": "proc-financni-poradce-potrebuje-vlastni-web.html",
    "title": "Proč finanční poradce potřebuje vlastní web (a proč sociální sítě nestačí)",
    "subtitle": "Facebook ani LinkedIn nejsou váš majetek. A to je problém, pokud na nich stavíte svou důvěryhodnost.",
    "excerpt": "Sociální sítě nejsou vaše vlastní platforma. Web vytváří kontrolu nad prezentací a buduje důvěru. Bez webu působíte méně stabilně než konkurence.",
    "image": "https://haklweb.b-cdn.net/ULOV_KLIENTA/noWEB_noTrust.webp",
    "alt": "Proč finanční poradce potřebuje vlastní web"
  },
  {
    "slug": "jak-ziskat-klienty-financni-sluzby-bez-studeny-ch-kontaktu.html",
    "title": "Jak získat klienty na finanční služby bez studených kontaktů",
    "subtitle": "Recenze, Google profil a chytrý offline marketing. Vizitky nejsou jen pro 19. století.",
    "excerpt": "Studené telefonáty slábnou. Důvěra vzniká online i offline. Spokojený klient je nejlevnější zdroj dalších kontaktů.",
    "image": "https://haklweb.b-cdn.net/ULOV_KLIENTA/vizitky.webp",
    "alt": "Jak získat klienty na finanční služby bez studených kontaktů"
  },
  {
    "slug": "proc-financni-poradce-registrovat-online-katalogy.html",
    "title": "Proč by se měl finanční poradce registrovat v online katalozích (a které dávají smysl)",
    "subtitle": "Katalog není zdroj klientů. Je to základ důvěry a viditelnosti.",
    "excerpt": "Online katalogy budují důvěru a online autoritu. Na konci článku najdete kompletní seznam nutných i doporučených katalogů.",
    "image": "https://haklweb.b-cdn.net/ULOV_KLIENTA/katalogy.webp",
    "alt": "Proč by se měl finanční poradce registrovat v online katalozích"
  },
  {
    "slug": "osobni-znacka-vs-znacka-materske-firmy.html",
    "title": "Osobní značka vs. značka mateřské firmy: co skutečně funguje",
    "subtitle": "Jak sladit vlastní identitu s firemním brandem a neudělat z klienta zmateného pozorovatele.",
    "excerpt": "Budovat vlastní jméno, nebo se držet mateřské značky? Rozhoduje důvěra, konzistence a psychologie barev. Na konci článku: psychologie barev a 5min brand audit.",
    "image": "https://haklweb.b-cdn.net/ULOV_KLIENTA/JAK_NA_BRAND.webp",
    "alt": "Osobní značka vs. značka mateřské firmy"
  }
]
